/* Localizable strings of com.apple.internet preference manifest */

"internet.pfm_title" =			"Internetconfiguratie";
"internet.pfm_description" =			"Internetconfiguratie.";

"mcx_defaultEmailReader.pfm_title" =			"Standaarde-mailprogramma";
"mcx_defaultEmailReader.pfm_description" =			"Pad naar het standaarde-mailprogramma van de gebruiker. Moet beginnen met '~/' voor programma's in de thuismap van de gebruiker.";
"mcx_emailAddress.pfm_title" =			"E-mailadres";
"mcx_emailAddress.pfm_description" =			"E-mailadres van de gebruiker. Bijvoorbeeld: psmith@mac.com.";
"mcx_incomingMailServer.pfm_title" =			"Server inkomende post";
"mcx_incomingMailServer.pfm_description" =			"Server voor inkomende post van de gebruiker. Bijvoorbeeld: mail.mac.com";
"mcx_MailServerType.pfm_title" =			"Type mailserver";
"mcx_MailServerType.pfm_description" =			"Type server voor inkomende post van de gebruiker.";
"mcx_outgoingMailServer.pfm_title" =			"Server uitgaande post:";
"mcx_outgoingMailServer.pfm_description" =			"Server voor uitgaande post van de gebruiker. Bijvoorbeeld: smtp.mac.com.";

"mcx_defaultWebBrowser.pfm_title" =			"Standaardwebbrowser";
"mcx_defaultWebBrowser.pfm_description" =			"Pad naar de standaardwebbrowser van de gebruiker. Dit moet beginnen met '~/' voor programma's in de thuismap van de gebruiker.";
"mcx_homePage.pfm_title" =			"Startpagina";
"mcx_homePage.pfm_description" =			"URL voor de startpagina in de webbrowser van de gebruiker. Bijvoorbeeld: http://www.apple.com/startpage/.";
"mcx_searchPage.pfm_title" =			"Zoekpagina";
"mcx_searchPage.pfm_description" =			"URL voor de zoekpagina in de webbrowser van de gebruiker. Bijvoorbeeld: http://www.apple.com/searchpage/.";
"mcx_downloadLocation.pfm_title" =			"Downloadlocatie";
"mcx_downloadLocation.pfm_description" =			"Pad naar de downloadmap van de gebruiker. Dit moet beginnen met '~/' voor paden in de thuismap van de gebruikers.";
